"[\n{\n\"pmid\": 35255473,\n\"abstract\": \" The COVID-19 pandemic is associated with increased levels of anxiety, fear, sadness, difficulty adjusting, symptoms of post-traumatic stress disorder and suicidality, both in the general population and specific subgroups. The presence of this type of psychopathology increases the risk of involvement with or worsens the use of addictive substances and alcohol as a maladaptive coping strategy.1 According to these data, people with substance use disorders are a population at high risk for COVID-19 infection and serious illness. \\u0391 large controlled retrospective case study in the US found that people with substance use disorders are significantly more vulnerable to COVID-19 and its complications (primarily those with opioid use disorder OR = 10.21 and with tobacco use disorder OR = 8.25), and that the course and outcome of the disease (hospitalization, death) was worse than in non-dependent individuals. The main culprits are increased physical co-morbidity (frequent respiratory and cardiovascular problems), poor health and living conditions, marginalization and difficulties in accessing health services. 2,3 \\u0399nternational epidemiological data during the first months of the pandemic regarding the use of addictive substances do not lead to safe conclusions. A cross-sectional online epidemiological study conducted on a sample of 36,538 adults from 21 European countries between April and July 2020 found an overall decrease in alcohol use, which was mainly attributed to the reduction of heavy episodic consumption, while at the same time an increase in alcohol consumption among people with severe alcohol use was recorded. \\u03a4he use of cannabis and nicotine showed increasing trends, as well as the use of cocaine, but to a lesser extent, while the use of MDMA (ecstasy) showed a decrease.4 In a review of 45 cross-sectional studies conducted between December 2019 and November 2020, alcohol use was on the rise overall, despite geographical variations, as was the use of other addictive substances, cannabis in particular.5 It should be noted that those who increased alcohol use during quarantine were those exhibiting higher levels of negative emotionality mechanisms.6 In Greece, an online cross-sectional survey in April 2020 in the general population during the first lockdown showed a reduction in alcohol use (43.7% of alcohol users reduced or quit), a reduction in cannabis (67.3% quit), while 33.3% increased nicotine use. These changes were attributed to the limitation of alcohol availability, social distancing, changes in daily routine and income reduction.7,8 Also, wastewater samples from Athens, analyzed by the Laboratory of Analytical Chemistry of EKPA, showed a significant increase in the use of cocaine (67%), amphetamine (350%) and methamphetamine (37%), and a decrease in the use of MDMA (- 38%) during the first lockdown, compared to the corresponding period of the previous year.9 Analysis of wastewater samples from other European cities \\\"suggest that levels of use of most drugs appear generally lower during the initial lockdowns, but then appear to bounce back once lockdown was lifted. A comparison with 2019 appears to suggest similar overall consumption of most drugs, and in several cities possibly even higher levels, based on this data source. Exceptions here appear to be MDMA and methamphetamine, two drugs for which the levels observed in 2020 appear lower in most of the participating cities\\\".10,11 There were also changes in the locations of use of the substances, as with the periodic restrictions the use was transferred mainly at home and in open public spaces; in some cases, it was associated with increased intravenous use and cases of intoxication. Finally, intermittent difficulties in drug availability and trafficking have led users to search for other substances, increase experimentation and multidrug use, and make online purchases. In addition, there is concern about the increasing abuse of benzodiazepines, which are either diverted from therapeutic use or appear on the illicit market, often as new benzodiazepines.10,12 According to the European Monitoring Center for Drugs and Drug Addiction (EMCDDA), \\\"the drug market has been remarkably resilient to disruption caused by the pandemic\\\" \\u2026 Drug trafficking has adapted to the new conditions with changes in routes and methods of trafficking, and by further enhancing the digital presence of the drug market\\u2026 \\\"Any reductions in drug consumption seen during the initial lockdowns rapidly disappeared as social distancing measures were eased. In general terms, there appears to have been less consumer interest in drugs usually associated with recreational events, such as MDMA, and greater interest in drugs linked with home use. However, the easing of restrictions \\u2026 during the summer was associated with a rebound in the levels of use\\\". Also, \\\"survey data suggest that those using drugs occasionally prior to COVID-19 may have reduced or even ceased their use during the pandemic, but more-regular users may have increased their drug consumption\\\".10 Measures taken to control the pandemic have reduced and modified the mental health and addiction treatment services provided. Although services have been adequately restored, there has initially been a 60% reduction in the availability and provision of detoxification services in Europe.13 Live contact, mainly at group level, was significantly reduced or stopped altogether for a long period, as well as the frequency of individual appointments. Therapeutic programs sought to respond to the new conditions using technology and telemedicine, providing online group support and psychotherapy. Substitution treatment programs have become more flexible by providing long-term pharmaceutical substitutes (take home) to prevent users from moving. There have also been facilitations in prescribing by treating physicians. Thus, the addicts' contact with the treatment process was maintained, but it was insufficient to meet their increased needs during this period. In conclusion, it should be noted that substance use appears to have an autonomous dynamism in relation to the pandemic and the consequent psychopathology, being in a \\\"loose\\\" causal relationship with it. Therefore, hasty and untimely generalizations should be avoided, and easy conclusions should not be drawn through extrapolations from previous socio-economic crises of different types or through partial spatiotemporal understandings, which are usually presented by the media in the form of negative alarming information.\",\n\"first_author\": {\n\"fullname\": \"Mellos Eleftherios\",\n\"affiliation\": \"Psychiatrist - Psychotherapist, \\\"ATHENA\\\" Programme, OKANA - First Department of Psychiatry, Medical School, National and Kapodistrian University of Athens & Secretary of Section on Substance Abuse, Hellenic Psychiatric Association, Athens, Greece.\",\n\"country\": \"Greece\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Paparrigopoulos Thomas\",\n\"affiliation\": \"Professor of Psychiatry, First Department of Psychiatry, Medical School, National and Kapodistrian University of Athens, Eginition Hospital & Chairman of Section on Substance Abuse, Hellenic Psychiatric Association, Athens, Greece.\",\n\"country\": \"Greece\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35255473/\",\n\"similarity\": 0.19769163729984207\n},\n{\n\"pmid\": 35545997,\n\"abstract\": \" To the Editor, The ongoing rise of New Psychoactive Substances (NPS), i.e. psychotropic molecules devised and synthesized to replicate the effects of traditional drugs of abuse in order to circumvent banned substances schedules, has been posing a challenge of enormous magnitude to substance detection systems and law enforcement worldwide. Still, it would be remiss to ignore the role played by the unprecedented public health emergency relating to the COVID-19 pandemic in the exacerbation of the NPS crisis. The diversion of resources has in fact hindered conventional approaches to drug monitoring, surveillance, control, and public health responses. The dangerous path ahead in our struggle against NPS abuse is best exemplified by the rather recent emergence of isotonitazene, an analogue of a benzimidazole class of analgesic compounds, powerful synthetic opioid and full mu-opioid receptor agonist belonging to the 2-benzylbenzimidazole group of compounds, which comprises the structurally different clonitazene, metonitazene and etonitazene (1). Isonitazene has reportedly been detected on European markets in at least five different forms and could even supplant fentanyl derivatives (2). Currently available data on isonitazene-related abuse and fatalities seem to be emblematic of the volatile, elusive nature of NPS: deaths in which isotonitazene was involved in fact presented substantial differences from casualties arising from synthetic opioids abuse. Case reports have highlighted how flualprazolam was detected in most fatalities associated with isotonitazene whereas flualprazolam was involved in only 8% of other synthetic opioid overdose deaths (3). Rather than rising background use, such a finding seems to suggest likely co-use or co-distribution of flualprazolam and isotonitazene. The key element of polysubstance involvement is rife in synthetic opioid overdose deaths. That being said, significantly more substances were implicated in isotonitazene-related deaths than fatalities linked to other synthetic opioid overdose (4, 5). Such dynamics and mortality patterns further stress the urgency of expanding health services for those suffering from opioid addiction disorders. Fine-tuned and standardized detection mechanisms relying on specialized assays based on sensitive instrumentation are essential for the timely and accurate characterization of such novel synthetic opioids (6-8). Isotonitazene in fact cannot be detected by common fentanyl testing strips (9). Hence, the essential nature of clinical and toxicological cannot be overstated, if we are to effectively deal with the public health risks arising from new substances or classes, along with the healthcare and social costs thereof (10). As new substances appear on illicit markets and are detected, their distinctive traits can only be identified by user experience, in the early stages (11-13). Nonetheless, the pandemic scenario has brought about a profound alteration of substance abuse patterns, and opened up new avenues of supply and demand for which our surveillance/detection systems may not be fully prepared or well-suited. As the pandemic appears to recede and hopefully turn into an endemic context based on coexistence with the SARS-CoV-2 and its less harmful variants, it would be a mistake to take for granted that drug abuse/trafficking dynamics will also get back to where they were before the pandemic. Putting in place policies aimed at monitoring web-based platforms and social media can potentially constitute a valuable tool in terms of keeping in check emerging substances, given how during the COVID-19 pandemic many interactions between traffickers and buyers have moved online (14). After all, social media have been playing an increasingly relevant role as interacting platforms, which users and drug dealers can take advantage of in order to discuss drug prices, substance purity, distinctive traits of the \\\"high\\\" (i.e. desired drug effects) they are seeking, ways of taking the substances, dosages, and characteristics of any new NPS becoming available on such back-alley marketing channels (15). Softwares designed and specifically programmed to sift through and analyze all detectable online information in that regard may prove valuable to figure out evolving dynamics of trafficking, purchases and use. Probing social media users has proven effective tool for public health concerns, e.g. drug checking services which have been harnessed due to their harm reduction potential in places estimated to be at risk, with large crowds gathering (concerts, clubs and the like). Nonetheless, research efforts need to be directed towards the new realm of criminality, the \\\"Dark Web\\\", in which all sorts of illegal exchanges and interactions are known to take place. A 2020 study has highlighted the appalling risks for drug users who choose to pursue that option in order to buy drugs (16). Three dealers were selected on a specific \\\"Dark Web\\\" marketplace, and NPS were ordered through such a channel. All these exchanges were thoroughly documented, and an analysis was undertaken of all the substances thus bought, totaling nine samples, by NMR, HRMS, LC-UV, and two also by x-ray diffraction. It was ultimately concluded that four out of five substances bought had been labeled with NPS names that did not match the actual substance, and two out of three samples of substances sold as new (i.e. unscheduled) NPS were instead found to be already documented substances, mislabeled and peddled under false pretenses. Drug dealers were therefore either deceiving their clients or were unaware as to the actual substances which they were selling. In light of such extremely worrisome findings, it is not hard to understand the implications and the major public health risks that such new trends of trafficking and abuse may entail. It is therefore incumbent upon the scientific community and law enforcement agencies to adapt and strive to meet the new challenges brought by the new criminal ecosystems in terms of drug enforcement, first and foremost the impervious environment known as \\\"Dark Web\\\" relying on untraceable cryptocurrencies for illegal transactions.\",\n\"first_author\": {\n\"fullname\": \"Napoletano Simona\",\n\"affiliation\": \"UO Medicina Legale Ausl Piacenza, Piacenza, Italy. simonanapoletano85@gmail.com.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": \"simonanapoletano85@gmail.com\"\n},\n\"last_author\": {\n\"fullname\": \"Negro Francesca\",\n\"affiliation\": \"Department of Anatomical, Histological, Forensic and Orthopedic Sciences, \\\"Sapienza\\\", University of Rome, Rome, Italy. francesca.negro@uniroma1.it.\",\n\"country\": \"France\",\n\"region\": \"Europe\",\n\"email\": \"francesca.negro@uniroma1.it\"\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35545997/\",\n\"similarity\": 0.19610490549363066\n},\n{\n\"pmid\": 37060711,\n\"abstract\": \" The COVID -19 pandemic reminded us that we need better contingency plans to prevent the spread of infectious agents and the occurrence of epidemics or pandemics. Although the transmissibility of SARS-CoV-2 in water has not been confirmed, there are studies that have reported on the presence of infectious coronaviruses in water and wastewater samples. Since standard water treatments are not designed to eliminate viruses, it is of utmost importance to explore advanced treatment processes that can improve water treatment and help inactivate viruses when needed. This is the first study to investigate the effects of hydrodynamic cavitation on the inactivation of bacteriophage phi6, an enveloped virus used as a SARS-CoV-2 surrogate in many studies. In two series of experiments with increasing and constant sample temperature, virus reduction of up to 6.3 logs was achieved. Inactivation of phi6 at temperatures of 10 and 20\\u00a0\\u00b0C occurs predominantly by the mechanical effect of cavitation and results in a reduction of up to 4.5 logs. At 30\\u00a0\\u00b0C, the reduction increases to up to 6 logs, where the temperature-induced increased susceptibility of the viral lipid envelope makes the virus more prone to inactivation. Furthermore, the control experiments without cavitation showed that the increased temperature alone is not sufficient to cause inactivation, but that additional mechanical stress is still required. The RNA degradation results confirmed that virus inactivation was due to the disrupted lipid bilayer and not to RNA damage. Hydrodynamic cavitation, therefore, has the potential to inactivate current and potentially emerging enveloped pathogenic viruses in water at lower, environmentally relevant temperatures.\",\n\"first_author\": {\n\"fullname\": \"Zupanc Mojca\",\n\"affiliation\": \"Faculty of Mechanical Engineering, University of Ljubljana, Ljubljana, Slovenia.\",\n\"country\": \"Slovenia\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Petkov\\u0161ek Martin\",\n\"affiliation\": \"Faculty of Mechanical Engineering, University of Ljubljana, Ljubljana, Slovenia. Electronic address: martin.petkovsek@fs.uni-lj.si.\",\n\"country\": \"Slovenia\",\n\"region\": \"Europe\",\n\"email\": \"martin.petkovsek@fs.uni-lj.si\"\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/37060711/\",\n\"similarity\": 0.18680264544216463\n},\n{\n\"pmid\": 35328795,\n\"abstract\": \" CD8 +  T lymphocytes are a heterogeneous class of cells that play a crucial role in the adaptive immune response against pathogens and cancer. During their lifetime, they acquire cytotoxic functions to ensure the clearance of infected or transformed cells and, in addition, they turn into memory lymphocytes, thus providing a long-term protection. During ageing, the thymic involution causes a reduction of circulating T cells and an enrichment of memory cells, partially explaining the lowering of the response towards novel antigens with implications in vaccine efficacy. Moreover, the persistent stimulation by several antigens throughout life favors the switching of CD8 +  T cells towards a senescent phenotype contributing to a low-grade inflammation that is a major component of several ageing-related diseases. In genetically predisposed young people, an immunological stress caused by viral infections (e.g., HIV, CMV, SARS-CoV-2), autoimmune disorders or tumor microenvironment (TME) could mimic the ageing status with the consequent acceleration of T cell senescence. This, in turn, exacerbates the inflamed conditions with dramatic effects on the clinical progression of the disease. A better characterization of the phenotype as well as the functions of senescent CD8 +  T cells can be pivotal to prevent age-related diseases, to improve vaccine strategies and, possibly, immunotherapies in autoimmune diseases and cancer.\",\n\"first_author\": {\n\"fullname\": \"Tedeschi Valentina\",\n\"affiliation\": \"Department of Biology and Biotechnology 'Charles Darwin', Sapienza University, 00185 Rome, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Fiorillo Maria Teresa\",\n\"affiliation\": \"Department of Biology and Biotechnology 'Charles Darwin', Sapienza University, 00185 Rome, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35328795/\",\n\"similarity\": 0.1742871568601893\n},\n{\n\"pmid\": 34914393,\n\"abstract\": \" The angiotensin-converting enzyme II (ACE2) is a key molecular player in the regulation of vessel contraction, inflammation, and reduction of oxidative stress. In addition, ACE2 has assumed a prominent role in the fight against the COVID-19 pandemic-causing virus SARS-CoV-2, as it is the very first receptor in the host of the viral spike protein. The binding of the spike protein to ACE2 triggers a cascade of events that eventually leads the virus to enter the host cell and initiate its life cycle. At the same time, SARS-CoV-2 infection downregulates ACE2 expression especially in the lung, altering the biochemical signals regulated by the enzyme and contributing to the poor clinical prognosis characterizing the late stage of the COVID-19 disease. Despite its important biological role, a very limited number of ACE2 activators are known. Here, using a combined in silico and experimental approach, we show that ursodeoxycholic acid (UDCA) derivatives work as ACE2 activators. In detail, we have identified two potent ACE2 ligands, BAR107 and BAR708, through a docking virtual screening campaign and elucidated their mechanism of action from essential dynamics of the enzyme observed during microsecond molecular dynamics calculations. The  in silico  results were confirmed by  in vitro  pharmacological assays with the newly identified compounds showing ACE2 activity comparable to that of DIZE, the most potent ACE2 activator known so far. Our work provides structural insight into ACE2/ligand-binding interaction useful for the design of compounds with therapeutic potential against SARS-CoV-2 infection, inflammation, and other ACE2-related diseases.\",\n\"first_author\": {\n\"fullname\": \"Fiorillo Bianca\",\n\"affiliation\": \"Department of Pharmacy, Universit\\u00e0 di Napoli \\\"Federico II\\\", Via D. Montesano, 49, I-80131 Napoli, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Fiorucci Stefano\",\n\"affiliation\": \"Department of Medicine and Surgery, Universit\\u00e0 di Perugia School of Medicine, Piazza L. Severi, I-06132 Perugia, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/34914393/\",\n\"similarity\": 0.169122158527677\n},\n{\n\"pmid\": 35682388,\n\"abstract\": \" Background:  The SARS-CoV-2 pandemic (Severe Acute Respiratory Syndrome Coronavirus 2) and the worldwide health crisis have significantly changed both people's habits and lifestyles. Most of the studies found in the literature were carried out on specific professional categories in the socio-health sector, taking into consideration psychological disorders in relation to work. The purpose of this study was to analyze the psychological impact on a portion of the normal population subjected to lockdown.  Methods:  A questionnaire was distributed in the period between 23 March 2020 and 18 May 2020 (during Italian lockdown) using an online platform. The scales GAD-7, IES-r, PHQ-9 and MANSA were used to investigate the level of anxiety, the presence of post-traumatic stress disorder, the severity of depression and the perceived quality of life, respectively.  Results:  Four hundred and eight Italian subjects responded. Females and younger people were more affected by anxiety and depression. Post-traumatic stress disorder affected about 40% of the population sample, significantly young people and women, thus attesting to an important psychopathological response. About one-fifth of the sample population recorded an unsatisfactory quality of life.  Conclusions:  The results highlight the need to set up preventive interventions (primary and secondary), trying to focus on the most fragile group of subjects from a psychosocial point of view, in order to obtain a significant reduction in psychophysical damage in terms of relapses and outcomes.\",\n\"first_author\": {\n\"fullname\": \"Scuri Stefania\",\n\"affiliation\": \"School of Medicinal and Health Products Sciences, University of Camerino, 62032 Macerata, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Grappasonni Iolanda\",\n\"affiliation\": \"School of Medicinal and Health Products Sciences, University of Camerino, 62032 Macerata, Italy.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35682388/\",\n\"similarity\": 0.16643556746297516\n},\n{\n\"pmid\": 35456059,\n\"abstract\": \" Ticks are vectors of various pathogens, including tick-borne encephalitis virus and bacteria such as  B. burgdorferi  and  A. phagocytophilum , causing infections/co-infections, which are still a diagnostic and therapeutic problem. Therefore, the aim of this study was to compare the effects of TBEV infection/bacterial co-infection on metabolic changes in the blood of patients before and after treatment. It was found that those infections promote plasma ROS enhanced generation and antioxidant defence reduction, especially in relation to glutathione and thioredoxin systems, despite the increased effectiveness of Nrf2 transcription factor in granulocytes. Observed oxidative stress promotes the oxidative modifications of phospholipids containing polyunsaturated fatty acids (LA, AA, EPA) with increased lipid peroxidation (estimated as 8-isoPGF2\\u03b1, 4-HNE). It is accompanied by protein modifications measured as 4-HNE-protein adducts, carbonyl groups, dityrosine increase, and tryptophan level decrease, which promote structural and functional modification of the following transcription factors: Nrf2 and NFkB inhibitors. The lower level of 8-iso-PGF2\\u03b1 in co-infections indicates an impairment of the body's ability to intensify inflammation and fight co-infections, while an increased level of Trx after therapy may contribute to the intensification of the inflammatory process. The obtained results indicate the potential possibility of using the assessed metabolic parameters to introduce targeted pharmacotherapy in cases of TBEV infections/bacterial co-infections.\",\n\"first_author\": {\n\"fullname\": \"Dobrzy\\u0144ska Marta\",\n\"affiliation\": \"Department of Analytical Chemistry, Medical University of Bia\\u0142ystok, Mickiewicza 2D, 15-222 Bia\\u0142ystok, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Skrzydlewska El\\u017cbieta\",\n\"affiliation\": \"Department of Analytical Chemistry, Medical University of Bia\\u0142ystok, Mickiewicza 2D, 15-222 Bia\\u0142ystok, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35456059/\",\n\"similarity\": 0.16632791225135862\n},\n{\n\"pmid\": 35131320,\n\"abstract\": \" 2019 Coronavirus disease (COVID-19) had a big impact in Italy, mainly concentrated in the northern part of the Country. All this was mainly due to similarities of this area with Wuhan in Hubei Province, according to geographical, environmental and socio-economic points of view. The basic hypothesis of this research was that the presence of atmospheric pollutants can generate stress on health conditions of the population and determine pre-conditions for the development of diseases of the respiratory system and complications related to them. In most cases the attention on environmental aspects is mainly concentrated on pollution, neglecting issues such as land management which, in some way, can contribute to reducing the impact of pollution. The reduction of land take and the decrease in the loss of ecosystem services can represent an important aspect in improving environmental quality. In order to integrate policies for environmental change and human health, the main factors analyzed in this paper can be summarized in environmental, climatic and land management. The main aim of this paper was to produce three different hazard scenarios respectively related to environmental, climatic and land management-related factors. A Spatial Analytical Hierarchy Process (AHP) method has been applied over thirteen informative layers grouped in aggregation classes of environmental, climatic and land management. The results of the health hazard maps show a disparity in the distribution of territorial responses to the pandemic in Italy. The environmental components play an extremely relevant role in the definition of the red zones of hazard, with a consequent urgent need to renew sustainable development strategies. The comparison of hazard maps related to different scenarios provides decision makers with tools to orient policy choices with a different degree of priority according to a place-based approach. In particular, the geospatial representation of risks could be a tool for legitimizing the measures chosen by decision-makers, proposing a renewed approach that highlights and takes account of the differences between the spatial contexts to be considered - Regions, Provinces, Municipalities - also in terms of climatic and environmental variables.\",\n\"first_author\": {\n\"fullname\": \"Beniamino Murgante\",\n\"affiliation\": \"School of Engineering, University of Basilicata, Viale dell'Ateneo Lucano 10, Potenza, 85100, Italy. Electronic address: beniamino.murgante@unibas.it.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": \"beniamino.murgante@unibas.it\"\n},\n\"last_author\": {\n\"fullname\": \"Marco Dettori\",\n\"affiliation\": \"Department of Medical, Surgical and Experimental Sciences, University of Sassari, Viale San Pietro 43, Sassari, 07100, Italy. Electronic address: madettori@uniss.it.\",\n\"country\": \"Italy\",\n\"region\": \"Europe\",\n\"email\": \"madettori@uniss.it\"\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35131320/\",\n\"similarity\": 0.16309238888351024\n},\n{\n\"pmid\": 37239559,\n\"abstract\": \" Cities, as places of social interactions and human relationships, face new challenges, problems, and threats, which are sources of stress for residents. An additional cause of stress in recent years has been the COVID-19 pandemic; it was urban dwellers who were most exposed to the virus and most affected by it. Chronic stress has led to the serious erosion of physical health and psychophysical well-being among urban dwellers, and so there is a need to seek new solutions in terms of building the resilience of cities and their residents to stress. This study aims to verify the hypothesis that greenery reduced the level of stress among urban dwellers during the pandemic. The verification of this hypothesis was achieved based on a literature analysis and the results of geo-questionnaire studies conducted involving 651 residents of Poznan-among the largest of Polish cities, where the share of green areas in the spatial structure is more than 30%. According to the analysis, the interviewees experienced above-average stress levels that went up during the pandemic, and the source was not so much the virus but the restrictions imposed. Green areas and outdoor activities helped in reducing this stress (being surrounded by and looking at greenery, garden work, or plant cultivation). Residents perceive a post-pandemic city as one that is more green, in which priority is given to unmanaged green areas. It has also been pointed out that a response to the reported need for urban re-construction towards stress resilience may be a biophilic city.\",\n\"first_author\": {\n\"fullname\": \"Mierzejewska Lidia\",\n\"affiliation\": \"Department of Spatial Planning and Urban Design, Faculty of Human Geography and Planning, Adam Mickiewicz University, 61-712 Pozna\\u0144, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Lechowska Ewa\",\n\"affiliation\": \"Faculty of Economics and Sociology, University of Lodz, 90-136 \\u0141\\u00f3d\\u017a, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/37239559/\",\n\"similarity\": 0.162276640991457\n},\n{\n\"pmid\": 36938679,\n\"abstract\": \" Early-life stress can result in life-long effects that impact adult health and disease risk, but little is known about how such programming is established and maintained. Here, we show that such epigenetic memories can be initiated in the Drosophila embryo before the major wave of zygotic transcription, and higher-order chromatin structures are established. An early short heat shock results in elevated levels of maternal miRNA and reduced levels of a subgroup of zygotic genes in stage 5 embryos. Using a Dicer-1 mutant, we show that the stress-induced decrease in one of these genes, the insulator-binding factor Elba1, is dependent on functional miRNA biogenesis. Reduction in Elba1 correlates with the upregulation of early developmental genes and promotes a sustained weakening of heterochromatin in the adult fly as indicated by an increased expression of the PEV w m4h  reporter. We propose that maternal miRNAs, retained in response to an early embryonic heat shock, shape the subsequent de novo heterochromatin establishment that occurs during early development via direct or indirect regulation of some of the earliest expressed genes, including Elba1.\",\n\"first_author\": {\n\"fullname\": \"\\u00d6rkenby Lovisa\",\n\"affiliation\": \"Department of Biomedical and Clinical Sciences, Link\\u00f6ping University, Link\\u00f6ping, Sweden.\",\n\"country\": \"Sweden\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"\\u00d6st Anita\",\n\"affiliation\": \"Department of Biomedical and Clinical Sciences, Link\\u00f6ping University, Link\\u00f6ping, Sweden.\",\n\"country\": \"Sweden\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/36938679/\",\n\"similarity\": 0.16117542699637172\n},\n{\n\"pmid\": 34994185,\n\"abstract\": \" Thousands of drugs, nutraceuticals and their combinations can be used to select candidate therapeutics for targeting SARS-CoV-2 and its symptoms in order to curb COVID-19. A comprehensive, multi-level strategy against COVID-19 should include drug targeting of biomolecules and biochemical pathways involved in the prevention and proliferation of the infection, and the fatal or serious symptoms following infection. Several drugs are routinely used in the treatment of different categories of seriously ill COVID-19 patients including tocilizumab, remdesivir and dexamethasone. The current risk/benefit assessment supports the emergency testing and approval of more drugs. The process for new drug selection could be based on the identification of one drug for one target, or of a multi-potent drug for many targets and drug combinations for one or more targets, that can cause a substantial reduction in the high mortality rate of COVID-19. Several drugs have been identified that can fit this potential role by targeting different stages of COVID-19 including baricitinib, molnupiravir and PF-07321332/ritonavir and also the combination of deferiprone with N-acetylcysteine for inhibiting the vicious circle of oxidative stress toxicity and endothelial cell damage. Most of these drugs are expected to be effective against all the SARS-CoV-2 variants including Omicron (B.1.1.529) and also the associated COVID-19 complications.\",\n\"first_author\": {\n\"fullname\": \"Kontoghiorghes George J\",\n\"affiliation\": \"Postgraduate Research Institute of Science, Technology, Environment and Medicine, 3021 Limassol, Cyprus.\",\n\"country\": \"Cyprus\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Kontoghiorghe Christina N\",\n\"affiliation\": \"Postgraduate Research Institute of Science, Technology, Environment and Medicine, 3021 Limassol, Cyprus.\",\n\"country\": \"Cyprus\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/34994185/\",\n\"similarity\": 0.15908018073146138\n},\n{\n\"pmid\": 34886564,\n\"abstract\": \" The Coronavirus disease 2019 (COVID-19) pandemic, immigrant status and being a member of the LGBT+ community are all independent factors associated with increased stress levels. Few studies provide more complex analysis on this issue, and there has been no research on the cumulative burden of perceived stress that people belonging to both minorities experience in the current epidemiological situation. The aim of this study was to assess the ability to deal with an external situation during the third wave of the COVID-19 pandemic in Poland in the following groups with different stress levels (total sample  n  = 370): Polish heterosexual men ( n  = 202), heterosexual men from Ukraine ( n  = 131) and homo- and bisexual men (men who have sex with men-MSM) from Ukraine ( n  = 37). A Perceived Stress Scale (PSS-10) was used. The analysis of the survey did not show statistically significant differences between the three study groups in the general level of perceived stress (24.71, 24.77 and 26.49 points, respectively,  p  = 0.551), but it revealed numerous differences in coping with various aspects of everyday functioning between these groups. Negative assessment of one's own health proved to be the main factor negatively affecting the level of perceived stress, however specific health risks, medical history or the participants' previous experience have not been taken into account in the study. Our research shows differences in the needs, resources and methods of coping with stress between men who are Polish citizens and migrants from Ukraine, both heterosexual and belonging to the MSM group. Proper identification and addressing of these needs, taking into account different availability of health services, could be the responsibility of NGOs or insurance providers. This should result in the reduction of mental health burdens and the risk of developing serious mental disorders, and consequently in better functioning of persons belonging to minorities and in a reduced burden on the health care system.\",\n\"first_author\": {\n\"fullname\": \"Michalski Tomasz\",\n\"affiliation\": \"Department of Regional Development, Faculty of Social Science, University of Gdansk, 80-309 Gdansk, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Grabowski Jakub\",\n\"affiliation\": \"Division of Developmental Psychiatry, Psychotic and Geriatric Disorders, Department of Psychiatry, Faculty of Medicine, Medical University of Gdansk, 80-210 Gdansk, Poland.\",\n\"country\": \"Poland\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/34886564/\",\n\"similarity\": 0.15821176417484187\n},\n{\n\"pmid\": 35348988,\n\"abstract\": \" The pandemic caused by the new coronavirus SARS-CoV-2 has been affecting populations globally\\u00a0since the end of 2019. Previous studies have indicated that spirituality in these times of crisis serves as a source of hope and well-being that helps people get through the day. This study investigated the role of spirituality and religiosity in healthcare during the COVID-19 pandemic. An integrative review of the scientific literature available on PubMed, Scopus, and Web of Science databases and a review of the gray literature in the Information System on Gray Literature in Europe (OpenGrey) were carried out. From a total of 1,338 articles searched; 25 articles were included in this review (22 quantitative observational, 2 qualitative and one randomized controlled trial). Our findings revealed the importance of including spirituality in clinical practice for both health professionals and patients. On the one hand, spirituality can be considered a good coping strategy used by healthcare professionals to promote mental health and well-being during the COVID-19 pandemic and resulting in greater patient satisfaction with the care given. On the other hand, addressing spiritual needs of individuals leads to a reduction in stress, anxiety, depression, and an increase in resilience and hope among patients.\",\n\"first_author\": {\n\"fullname\": \"de Diego-Cordero Roc\\u00edo\",\n\"affiliation\": \"Research Group PAIDI-CTS 969 Innovation in HealthCare and Social Determinants of Health, Department of Nursing, Faculty of Nursing, Physiotherapy and Podiatry, University of Seville, 41009, Seville, Spain.\",\n\"country\": \"Spain\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Badanta B\\u00e1rbara\",\n\"affiliation\": \"Research Group PAIDI-CTS 1050 Complex Care, Chronicity and Health Outcomes, Department of Nursing, Faculty of Nursing, Physiotherapy and Podiatry, University of Seville, 41009, Seville, Spain.\",\n\"country\": \"Spain\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35348988/\",\n\"similarity\": 0.15615898047121624\n},\n{\n\"pmid\": 35055676,\n\"abstract\": \" Research has shown that the confinement measures implemented to curb the spread of COVID-19 can have negative effects on people's lives at multiple levels. The objective of this cross-sectional study was to better understand the mental, physical, and socio-economic status of adults living in Spain during the late stages of the state of emergency caused by COVID-19. Five hundred and forty-four individuals responded to an online survey between 3 June and 30 July 2020. They were asked to report data about their mental and physical health, financial situation, and satisfaction with the information received about the pandemic. Means, percentages,  t -test, ANOVAs, and logistic regressions were computed. A third of the participants reported symptoms of anxiety, depression, and stress, and worries about their health and the future. Participants also described mild levels of fatigue and pain during lockdown (66%), and a reduction in household income (39%). Respondents that were female, younger, single, and with lower levels of education reported experiencing a greater impact of the COVID-19 pandemic. The data showed that the negative effects of lockdown were present in the late stages of the state of emergency. The findings can be used to contribute to the development of programs to prevent or mitigate the negative impact of confinement measures.\",\n\"first_author\": {\n\"fullname\": \"S\\u00e1nchez-Rodr\\u00edguez Elisabet\",\n\"affiliation\": \"Universitat Rovira i Virgili, Department of Psychology, Research Center for Behavior Assessment (CRAMC), Unit for the Study and Treatment of Pain-ALGOS, 43007 Tarragona, Catalonia, Spain.\",\n\"country\": \"Spain\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Mir\\u00f3 Jordi\",\n\"affiliation\": \"Universitat Rovira i Virgili, Department of Psychology, Research Center for Behavior Assessment (CRAMC), Unit for the Study and Treatment of Pain-ALGOS, 43007 Tarragona, Catalonia, Spain.\",\n\"country\": \"Spain\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/35055676/\",\n\"similarity\": 0.15456100219168467\n},\n{\n\"pmid\": 36036571,\n\"abstract\": \" Pf4 is a filamentous bacteriophage integrated as a prophage into the genome of Pseudomonas aeruginosa PAO1. Pf4 virions can be produced without killing P. aeruginosa. However, cell lysis can occur during superinfection when Pf virions successfully infect a host lysogenized by a Pf superinfective variant. We have previously shown that infection of P. aeruginosa PAO1 with a superinfective Pf4 variant abolished twitching motility and altered biofilm architecture. More precisely, most of the cells embedded into the biofilm were showing a filamentous morphology, suggesting the activation of the cell envelope stress response involving both AlgU and SigX extracytoplasmic function sigma factors. Here, we show that Pf4 variant infection results in a drastic dysregulation of 3,360 genes representing about 58% of P. aeruginosa genome; of these, 70% of the virulence factors encoding genes show a dysregulation. Accordingly, Pf4 variant infection (termed Pf4*) causes  in vivo  reduction of P. aeruginosa virulence and decreased production of  N -acyl-homoserine lactones and 2-alkyl-4-quinolones quorum-sensing molecules and related virulence factors, such as pyocyanin, elastase, and pyoverdine. In addition, the expression of genes involved in metabolism, including energy generation and iron homeostasis, was affected, suggesting further relationships between virulence and central metabolism. Altogether, these data show that Pf4 phage variant infection results in complex network dysregulation, leading to reducing acute virulence in P. aeruginosa. This study contributes to the comprehension of the bacterial response to filamentous phage infection.  IMPORTANCE  Filamentous bacteriophages can become superinfective and infect P. aeruginosa, even though they are inserted in the genome as lysogens. Despite this productive infection, growth of the host is only mildly affected, allowing the study of the interaction between the phage and the host, which is not possible in the case of lytic phages killing rapidly their host. Here, we demonstrate by transcriptome and phenotypic analysis that the infection by a superinfective filamentous phage variant causes a massive disruption in gene expression, including those coding for virulence factors and metabolic pathways.\",\n\"first_author\": {\n\"fullname\": \"Tortuel Damien\",\n\"affiliation\": \"Unit\\u00e9 de Recherche Communication Bact\\u00e9rienne et Strat\\u00e9gies Anti-infectieuses, CBSA UR4312, Universit\\u00e9 de Rouen Normandie, \\u00c9vreux, France.\",\n\"country\": \"France\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"last_author\": {\n\"fullname\": \"Chevalier Sylvie\",\n\"affiliation\": \"Unit\\u00e9 de Recherche Communication Bact\\u00e9rienne et Strat\\u00e9gies Anti-infectieuses, CBSA UR4312, Universit\\u00e9 de Rouen Normandie, \\u00c9vreux, France.\",\n\"country\": \"France\",\n\"region\": \"Europe\",\n\"email\": null\n},\n\"url\": \"https://pubmed.ncbi.nlm.nih.gov/36036571/\",\n\"similarity\": 0.15382214219162804\n}\n]"